const newsData = [
    {
        title: "フィギュア女子 仏大会 住吉りをん 4回転トーループ成功し3位",
        date: "2023年11月5日",
        content: "フィギュアスケートのグランプリシリーズ第3戦、フランス大会の女子シングルで20歳の住吉りをん選手が、国際大会では日本選手で初めてとなる4回転トーループを成功させ3位に入りました。フランスのアンジェで開かれている大会は4日、女子シングル後半のフリーが行われました。前半のショートプログラムで5位だった住吉選手は冒頭の連続ジャンプを勢いよく決めたあと、続く4回転トーループを成功させ、高い出来栄え点も獲得しました。4回転トーループを国際大会で成功させたのは日本選手では住吉選手が初めてです。このあと、基礎点の上がる演技後半は得点源となる3回転の連続ジャンプなど3つのジャンプをいずれも決めたほか、2つのスピンを最高評価のレベルフォーでそろえました。演技を終えた住吉選手は笑顔でガッツポーズを見せ、その後、観客から大きな拍手が送られると涙も見せていました。住吉選手のフリーの得点は全体トップの136.04でショートプログラムとの合計を197.76とし、いずれも自己ベストの得点を更新して日本勢トップの3位に入りました。また前半6位の樋口新葉選手は回転不足をとられるジャンプがあったもののフリーでは全体4位の129.73をマークし、合計は190.02で1つ順位を上げて5位でした。今シーズンがシニアデビューの18歳、千葉百音選手はフリーが108.17、合計164.76で9位でした。",
      },
      {
        title: "【随時更新】ガザ地区の学校で爆発 15人死亡 保健当局発表",
        date: "2023年11月4日",
        content: "トルコ “イスラエルに駐在する大使を呼び戻す”トルコ外務省は4日、声明を発表し、イスラエルに駐在するトルコ大使を呼び戻すと発表しました。声明では、「イスラエル側が停戦の呼びかけに応じず、ガザ地区への人道支援物資の搬入の継続も拒んでいることを踏まえ、大使を本国での協議のため呼び戻すことにした」としています。これに先立って、エルドアン大統領は地元メディアに対して「戦争犯罪を罰しないわけにはいかない」として、イスラエル軍による民間人への攻撃を重ねて非難しました。そのうえで、「最優先すべきはガザ地区に支援を届けることだ」として、けが人の手当てのために、ガザ地区の境界付近に臨時の病院や病院船を展開する用意があると強調しました。トルコとイスラエルは、今回の衝突を受けてエルドアン大統領がイスラエルを激しく非難しているのに対して、イスラエル側は先月28日にトルコに駐在する自国の外交官に帰国を指示するなど、両国の関係は悪化しています。ガザ地区の学校で爆発 15人死亡 保健当局発表ガザ地区の保健当局の発表によりますと4日、ガザ地区北部のジャバリア難民キャンプにある、国連機関が運営する学校で爆発があり、これまでに15人が死亡し70人がけがをしたということです。複数のアラブ系メディアは爆発が起きたのは北部で最大の学校で、大勢の住民たちの避難所になっていたと伝えていて衛星テレビ局アルジャジーラは騒然となっている現場や次々とけが人が運ばれる様子を伝えています。",
      },
      {
        title: "",
        date: "",
        content: "",
      },
      {
        title: "",
        date: "",
        content: "",
      },
  ];
  
  export default newsData;
  